<?php
head();
?>

<div id="page" class="about">
    <div class="title">О нас</div>

    <div class="text">
        Наш салон открылся в 2008 году. Вашему вниманию предлагается широкий спектр косметологических, маникюрных и
        массажных услуг по приемлемым ценам и на высоком уровне.<br><br>

        Все наши мастера помимо основных образований: медицинского и в сфере красоты окончили множество курсов, а также
        прошли обучение по работе на современных аппаратах и с косметологическими средствами, представленными в нашем
        салоне. Вы можете быть абсолютно уверены в квалификации наших сотрудников. Мы делаем упор на представление
        качественных услуг на высоком уровне и по разумным ценам.<br><br>

        Приходя к нам, вы получаете грамотную и бесплатную консультацию косметолога, в рамках которой Вам подберут
        индивидуальную программу ухода, исходя из возрастных особенностей, проблем кожи. Задачами нашего салона
        являются: оздоровление, омоложение и совершенство Вашего облика!<br><br>
    </div>
</div>

<?php
footer();
?>
